import React from 'react';

export default function terms() {
  return <div>
      <div>
			<div class="bg_color_1">
				<div class="container margin_120_95">
					<div class="main_title">
						<h1>سياسة الخصوصية منصة أفوكنسلت</h1>

						<p>تقوم AVOCONSULTE ببناء علاقات قوية ودائمة مع مستخدميها ، على أساس الثقة المتبادلة: ضمان أمن وسرية البيانات الشخصية لمستخدميها هو أولوية مطلقة لـ AVOCONSULTE.</p>
						<p>Contact@avoconsulte.com</p>
						<p>تفاصيل موضحة متعلقة بالسياسة الرسمية و الخصوية  المتبعة</p>
					</div>
					<div class="row justify-content-between">
						<div class="col-lg-12 qsn">
							<h2>
								سجلات الدخول</h2>
							<p>يمكن لأفوكنسلت استخدم سجل الدخول الكامل و معرفة الأي بي ادرس الخاص بك و نوع المتصفح و زمن التصفح و مدة بقائك في الموقع , و تاريخ الدخول و الروابط التي تم تصفحها , و ذلك لفهم طبيعة الزائر و ايضا تحسين الخدمة بشكل مستمر , علما ان تلك الالية لا تستخدم اي من المعلومات الشخصية اطلاقا ولا تروجها او تعرضها للزوار او المستخدمين اطلاقا .</p>
						</div>
					</div>
					<div class="row justify-content-between">

						<div class="col-lg-12 qsn">
							<h2>الكوكيز</h2>
							<p>نحن نستخدم احيانا ملفات تعريف الإرتباط الكوكيز . لمعرفة تفضيلات الزوار .. و التسلسل الزمني للدخول و الارتباط في الموقع .. حيث يتم معرفة الروابط التي يتم زيارتها .. و قد يتم حفظها دون التأثير على خصوصية المشترك او المعلومات الشخصية نهائيا .</p>
						</div>
					</div>
					<div class="row justify-content-between">

						<div class="col-lg-12 qsn">
							<h2>مواقع اطراف ثالثة
							</h2>
							<p>أفوكونسلت تعرض اعلانات جوجل و تستخدم خدمات المواقع العالمية لذا قد يتم استخدام الكوكيز الخاص فيك .. و معرفة الروابط لعرض اعلانات مطابقة لإهتمامك و تناسب مدى رؤيتك لهذا قد تستخدم تلك المواقع و ابرزها جوجل عنوان الأي بي الخاص بك لتحليل الكوكيز و عرض ما يثير اهتمامك .. اضافة الى قياس مدى فعالية الإعلانات .. لفهم ذلك او الإنسحاب يمكن مراجعة جوجل  قراءة توضحات هامة بشأن تلك النقاط من خلال  http://www.google.com/privacy_ads.html
							</p>
						</div>
					</div>
					<div class="row justify-content-between">

						<div class="col-lg-12 qsn">
							<h2>خدمات الإستشارات</h2>
							<p>أفوكونسلت تقدم خدمة الإستشارات الخاصة و بناء على ذلك يمكن لفريق المستشارين و اطراف أخرى معرفة الوقائع و الأحداث التي تمر بها القضية القانونية الخاصة بك ,, و بالتالي لا يمكن لأفوكونسلت أن تنشر اي قضية او معلومات عبر منصتها الا بموافقة الأطراف سلفا .. من خلال خيار مطروح على النافذة الاستشارية علما .. أن الإستشارات الخاصة تذهب الى بريد إلكتروني لا يظهر للجميع و انها لفريق المستشارين فقط الا اذا رغب المشترك في طرح القضية للعموم .</p>
						</div>
					</div>
					<div class="row justify-content-between">

						<div class="col-lg-12 qsn">
							<h2>التحديثات</h2>
							<p>الرجاء قراءة سياسة الخصوصية .. و في حال ترغب في الاستفسار و التساؤل يمكن مراسلتنا على البريد الرئيسي في الموقع .. نشير أن سياسة الخصوصية قد تتغير بناء على تعليمات فريقنا القانوني في أفوكونسلت , لهذا يجب أن تقرأ تلك الصفحة كلما أمكن ذلك ,  علما أن اي تغير في سياسة الخصوية سوف نرسل نسخة عنه الى مشتركينا او نعرض اشعار في صفحاتنا الرئيسي عن ذلك التحديث .</p>
						</div>
					</div>

				</div>
			</div>
		</div>
        </div>
  ;
}
